product_photos = {
    'Книги': {
        'budget_<5000': ['50.png', '52.png', '53.png', '54.png', '55.png', '57.png', '58.png', '510.png', '511.png','512.png','513.png','516.png','517.png','518.png','519.png','520.png','521.png','522.png','524.png','525.png'],
        'budget_5000-10000': ['51.png', '56.png', '59.png','514.png','515.png','523.png'],
        'budget_>10000': 'нету',
    },
    # 'Мыло': {
    #     'budget_<5000': 'нету',
    #     'budget_5000-10000': ['2.png','3.png','1.png'],
    #     'budget_>10000': 'нету',
    # },
    'Пижамы': {
        'budget_<5000': 'нету',
        'budget_5000-10000': 'нету',
        'budget_>10000': ['60.png','61.png','62.png','63.png'],
    },
    'Сладости': {
        'budget_<5000': ['1001.png','1002.png','1003.png','1008.png','1012.png'],
        'budget_5000-10000': ['1005.png','1006.png','1010.png'],
        'budget_>10000': ['1004.png','1007.png','1009.png','1011.png'],
    },
    'Украшения': {
        'budget_<5000': 'нету',
        'budget_5000-10000': ['4003.png','4004.png','4005.png','4006.png','4007.png','4015.png','4016.png','4018.png','4020.png','4021.png','4022.png','4023.png','4024.png','4025.png','4026.png','4027.png','4028.png','4032.png','4033.png'],
        'budget_>10000': ['4001.png','4002.png','4008.png','4009.png','4010.png','4011.png','4012.png','4013.png','4014.png','4017.png','4019.png','4029.png','4030.png','4031.png','4034.png','4035.png','4036.png','4037.png','4038.png'],
    },
    # 'Цветы': {
    #     'budget_<5000': 'нету',
    #     'budget_5000-10000': ['6.png'],
    #     'budget_>10000': ['4.png','5.png'],
    # }
    'Аромасаше': {
        'budget_<5000': ['70.png','71.png','72.png'],
        'budget_5000-10000': 'нету',
        'budget_>10000': 'нету',
    }
    
}

product_photos_company = {
    'Книги': ['50.png', '52.png', '53.png', '54.png', '55.png', '57.png', '58.png', '510.png', '511.png','512.png','513.png','516.png','517.png','518.png','519.png','520.png','521.png','522.png','524.png','525.png','51.png', '56.png', '59.png','514.png','515.png','523.png'],
    # 'Мыло': ['2.png','3.png','1.png'],
    'Пижамы': ['60.png','61.png','62.png','63.png'],
    'Сладости': ['1001.png','1002.png','1003.png','1008.png','1012.png','1005.png','1006.png','1010.png'],
    'Украшения': ['4003.png','4004.png','4005.png','4006.png','4007.png','4015.png','4016.png','4018.png','4020.png','4021.png','4022.png','4023.png','4024.png','4025.png','4026.png','4027.png','4028.png','4032.png','4033.png','4001.png','4002.png','4008.png','4009.png','4010.png','4011.png','4012.png','4013.png','4014.png','4017.png','4019.png','4029.png','4030.png','4031.png','4034.png','4035.png','4036.png','4037.png','4038.png'],
    # 'Цветы': ['4.png','5.png',"6.png"]
}